/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Developer" = "Developer";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"Go to Settings > √♥︎ and allow access to Photos" = "Go to Settings > √♥︎ and allow access to Photos";

/* No comment provided by engineer. */
"Help translate" = "Help translate";

/* No comment provided by engineer. */
"Icons" = "Icons";

/* No comment provided by engineer. */
"Libraries" = "Libraries";

/* No comment provided by engineer. */
"No access to photos" = "No access to photos";

/* No comment provided by engineer. */
"Translators" = "Translators";

/* No comment provided by engineer. */
"Unread" = "Unread";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Without the help of these libraries, making this app would be a lot harder" = "Without the help of these libraries, making this app would be a lot harder";

